
<div class="container">
	<div class="ul_wrap">
		<div class="ul_wrap__title">
			<center><h2 class="h2_theme_rosa h2_dark">Что еще нужно знать владельцу ККТ</h2></center>
		</div>
		<ul class="ul ul_theme_rosa">
			<li class="ul_theme_rosa__li"><span>Срок действия ключа фискального накопителя в большинстве случаем составляет 13 месяцев,<br/> после чего необходима перерегистрация ФН.</span></li>
			<li class="ul_theme_rosa__li"><span>Кроме своих прямых обязанностей по передаче данных в Налоговую службу, оператор фискальных данных<br/> может оказывать дополнительные услуги: накапливать аналитику по вашим продажам, хранить историю работы<br/> с ККТ ваших сотрудников, предоставлять другие данные в своем личном кабинете.</span></li>
			<li class="ul_theme_rosa__li ul_theme_rosa__li_last"><span>Срок обязательного перехода на новые условия работы для представителей ПСН, ЕСНХ и ЕНВД — <b>1 июля 2018 г.</b></span></li>
		</ul>
	</div>
</div>