<div class="another-wrap">
	<div class="container">
		<div class="another">
			<div class="another_box__title">
				<h2 class="h2_theme_rosa h2_dark">В остальных случаях</h2>
			</div>
			<p>
				Работа в автономном режиме для всех остальных владельцев ККТ недопустима и ведет в штрафным санкциям. Исключение возможно в случае потери выхода в Интернет. Тогда касса будет хранить данные о всех проведенных транзакциях локально, а как только связь восстановится, отправит их к оператору фискальных данных. Максимальный период работы в таком режиме — 30 календарных дней. Во избежание штрафов не забудьте предоставить подтверждение, что связь отсутствует по независящим от вас обстоятельствам!<br/><br/>
				Работа касс без передачи данных в налоговые органы также возможна, когда у вашего оператора фискальных данных было аннулировано разрешение на обработку фискальных данных. При этом максимальный период работы в таких условиях — 20 календарных дней. То есть, у владельца бизнеса будет почти 3 недели на поиск и заключение договора с новым ОФД.
			</p>
		</div>
		<div class="clearfix"></div>
	</div>
</div>