<div class="section section_padding autonomous">
	<div class="container">
		<div class="autonomous__row autonomous__row_descr clearfix">
			<div class="col-md-4 autonomous_h2">
				<h2 class="h2 h2_theme_rosa h2_dark dfreality__caption">Автономный <br>режим работы </h2>
			</div>
			<div class="col-md-8">
				<p class="autonomous__text">Не смотря на обязанность передавать онлайн все фискальные данные, закон предусматривает случаи, когда ККТ может работать в автономном режиме. </p>
				<p class="autonomous__text">Эта возможность распространяется на местности, признанные отдаленными от сетей связи. К таковым относятся населенные пункты с численностью жителей менее 10, 000 человек.</p>
				<p class="q q_theme_rosa">"...Критерием определения отдаленных от сетей связи местностей для целей применения контрольно-кассовой техники в режиме, не предусматривающем обязательно;й передачи фискальных документов в налоговые органы в электронной форме через оператора фискальных данных, является численность населения указанных местностей. Для целей настоящего приказа численность населения не должна превышать 10 тысяч человек."</p>
				<span class="autonomous__q-descr">Приказ Министерства связи и массовых коммуникаций Российской Федерации</span>
				<span class="autonomous__q-descr">от 5 декабря 2016 г. N 616</span>
			</div>
		</div>
		<div class="autonomous__row autonomous__row_text clearfix">
			<div class="col-md-4">
				<p class="autonomous__text">В каждом субъекте РФ властями должен быть утвержден перечень местностей, удаленных от сетей связи. Отсутствие такого перечня будет свидетельствовать об отсутствии в регионе таких местностей. Проще говоря — в каждом регионе должен быть составлен список всех деревень, сел и других населенных пунктов численностью менее 10 тысяч жителей. </p>
				<div class="autonomous__img-wrap">
					<img class="autonomous__img" src="img/map.jpg" alt="">
				</div>
			</div>
			<div class="col-md-4">
				<p class="autonomous__text">Если вы проживаете в одном из таких населенных пунктов, то при подаче в налоговые органы заявления на регистрацию ККТ в режиме, не предусматривающем обязательной передачи фискальных документов в электронной форме через оператора фискальных данных, Налоговая будет обязана проверить наличие вашего адреса в этом перечне.</p>
				<p class="autonomous__text">Также при регистрации кассового оборудования на сайте ФНС обязательно отметьте галочку <strong class="autonomous__text_strong">"Контрольно-кассовая техника предназначена для работы исключительно в автономном режиме".</strong> Кстати, вся техника, зарегистрированная до 01.02.2017 г. с указанием приведенных сведений, будет проверена налоговыми органами на предмет ее перевода после 01.02.2017 г. в режим передачи фискальных данных. </p>
			</div>
			<div class="col-md-4">
				<div class="autonomous__img-wrap">
					<img class="autonomous__img" src="img/print.jpg" alt="">
				</div>
				<p class="autonomous__text">Для удобства отслеживания утверждения в субъектах РФ списков местностей, удаленных от сетей связи, предпринимателями-активистами была составлена онлайн таблица, в которой размещены ссылки на все региональные постановления. <br>Таблица доступна по ссылке: <a class="autonomous__link" href="#">скачать pdf</a></p>
			</div>
		</div>
	</div>
</div>			
