<div class="section section_padding autonomous">
	<div class="container">
		<div class="clearfix">
			<div class="col-md-4">
				<h2 class="h2 h2_theme_rosa h2_dark dfreality__caption">Автономный <br>режим работы </h2>
			</div>
			<div class="col-md-8">
				<p class="autonomous__text">Не смотря на обязанность передавать онлайн все фискальные данные, закон предусматривает случаи, когда ККТ может работать в автономном режиме. </p>
				<p class="autonomous__text">Эта возможность распространяется на местности, признанные отдаленными от сетей связи. К таковым относятся населенные пункты с численностью жителей менее 10, 000 человек.</p>
				<p class="q q_theme_rosa">"...Критерием определения отдаленных от сетей связи местностей для целей применения контрольно-кассовой техники в режиме, не предусматривающем обязательно;й передачи фискальных документов в налоговые органы в электронной форме через оператора фискальных данных, является численность населения указанных местностей. Для целей настоящего приказа численность населения не должна превышать 10 тысяч человек."</p>
				<span class="autonomous__q-descr">Приказ Министерства связи и массовых коммуникаций Российской Федерации</span>
				<span class="autonomous__q-descr">от 5 декабря 2016 г. N 616</span>
			</div>
		</div>	
	</div>
</div>			
