<div class="section section_padding dfsectionbg">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="dfchanges dfchanges_theme_rose">
					<h2 class="dfchanges__caption">Изменения от 03.07.2016 в Федеральном Законе № 54 </h2>
					<span class="dfchanges__subtitle">"О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием электронных средств платежа" </span>
					<p class="dfchanges__txt">начиная с 2017 года обязуют всех пользователей контрольно-кассовой техники — а это, по сути, все индивидуальные предприниматели и организации — осуществлять в момент расчета передачу данных о транзакции в налоговые органы. Эта передача будет проходить через операторов фискальных данных, с которыми нужно будет заключить договор.</p>
				</div>
			</div>
		</div>
	</div>
</div>